EXERCISE_BASE = {
    "chest": ["Отжимания от пола", "Жим штанги лежа", "Жим гантелей на наклонной скамье", "Отжимания на брусьях", "Сведение рук в кроссовере"],
    "biceps": ["Подъем штанги на бицепс", "Молот с гантелями", "Сгибания на наклонной скамье", "Подъем гантелей с супинацией"],
    "triceps": ["Жим узким хватом", "Французский жим", "Разгибания на блоке", "Отжимания от скамьи"],
    "shoulders": ["Армейский жим", "Махи гантелями через стороны", "Подъем гантелей перед собой", "Махи в наклоне на заднюю дельту"],
    "abs": ["Скручивания", "Подъемы ног в висе", "Планка", "Уголок на брусьях"],
    "crossfit": ["Берпи", "Махи гирей", "Wall Balls (броски мяча)", "Трастеры", "Двойные прыжки со скакалкой"]
}